/* OK */
"OK" = "OK";

/* Готово */
"Готово" = "保存";

/* Изменить */
"Изменить" = "更改";

/* Изменить название раздела */
"Изменить название раздела" = "篇标题";

/* Изменить событие */
"Изменить событие" = "更改";

/* Месяц */
"Месяц" = "月";

/* Назад */
"Назад" = "向后";

/* Название раздела */
"Название раздела" = "篇标题";

/* Неделя */
"Неделя" = "周";

/* Новое событие */
"Новое событие" = "新事件";

/* Общая */
"Общая" = "总";

/* ОК */
"ОК" = "OK";

/* Отмена */
"Отмена" = "Сancel";

/* По дням */
"По дням" = "每日";

/* По месяцам */
"По месяцам" = "每月";

/* По неделям */
"По неделям" = "B每周";

/* Повторить событие */
"Повторить событие" = "重复";

/* Последний раз */
"Дневник" = "最后次";

/* Сохранить */
"Сохранить" = "保存";

/* Сумма: %.2f */
"Сумма: %.2f" = "总额: %.2f";

/* У вас нет ни одного события */
"У вас нет ни одного события" = "你还没有任何事件";

/* Удалить */
"Удалить" = "Delete";
